{
  "autosave.nvim": { "branch": "dev" },
  "coc.nvim": { "branch": "release" },
  "copilot.vim": { "branch": "release" },
  "lazy.nvim": { "branch": "main" },
  "live-preview.nvim": { "branch": "dev" },
  "nvim-autopairs": { "branch": "master" },
  "nvim-tree.lua": { "branch": "master" },
  "nvim-treesitter": { "branch": "master" },
  "nvim-ts-autotag": { "branch": "main" },
  "nvim-web-devicons": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "ripgrep": { "branch": "master" },
  "telescope-coc.nvim": { "branch": "master" },
  "telescope.nvim": { "branch": "0.1.x" },
  "tokyonight.nvim": { "branch": "main" },
  "vim-airline": { "branch": "master" },
  "vim-airline-themes": { "branch": "master" },
  "vim-prettier": { "branch": "master" }
}
